[
    {
    "country":"egypt","img":"imges/tours1.jpg","notice":"مِصرُ أو هي دولة عربية تقع في الركن الشمالي الشرقي من قارة أفريقيا، ولديها امتداد آسيوي، حيث تقع شبه جزيرة سيناء داخل قارة آسيا فهي دولة عابرة للقارات، قُدّر عدد سكانها بـ104 ملايين"
    },
    {"country":"paris","img":"imges/tours2.jpg","notice":"باريس هي عاصمة فرنسا وأكبر مدنها من حيث عدد السكان. تقع على ضفاف نهر السين في الجزء الشمالي من البلاد في قلب منطقة إيل دو فرانس. بلغ عدد سكانها 2,243,833 عام 2010 ضمن نطاقها الإداري فقط، بينما يربو عدد سكان المدينة مع ضواحيها عن 12 مليون نسمة. ويكيبيديا"
    },
    {"country":"alex","img":"imges/alex.jpg","notice":"الإسْكَنْدَرِيَّة تعدّ العاصمة الثانية لمصر وقد كانت عاصمتها قديما، وهي عاصمة لمحافظة الإسكندرية وأكبر مدنها، تقع على ساحل البحر الأبيض المتوسط بطول حوالي 55 كم شمال غرب دلتا النيل، يحدها من الشمال البحر المتوسط، وبحيرة مريوط جنوبًا حتى الكيلو 71 على طريق القاهرة الإسكندرية الصحراوي، يحدها من جهة الشرق"
    },
    {"country":"luxor","img":"imges/tours1.jpg","notice":"الأقصر تلقب بمدينة المائة باب أو مدينة الشمس، عُرفت سابقاً باسم طيبة، هي عاصمة مصر في العصر الفرعوني، تقع على ضفاف نهر النيل والذي يقسمها إلى شطرين البر الشرقي والبر الغربي، وهي عاصمة محافظة الأقصر جنوب مصر، تقع بين خطى عرض 25-36 شمالاً، 32-33 شرقاً، وتبعد عن العاصمة المصرية القاهرة حوالي 670 كم، وعن شمال مدينة أسوان"
    },
    {"country":"chicago","img":"imges/tours3.jpg","notice":"دبي هي مدينة وإمارة في الإمارات العربية المتحدة معروفة بوجهات التسوّق الفخمة والهندسة المعمارية العصرية والملاهي الليلية المفعمة بالحيوية. يطغى برج خليفة، على ارتفاع 830 م على الأفق المليئة بناطحات السحاب. وتقع أسفل البرج نافورة دبي مع نافورات وأضواء تتناغم مع الموسيقى. ويقبع أتلانتس، النخلة، وهو منتج يضم حدائق مائية وحدائق للحيوات البحرية على جزر اصطناعية في الجهة"
    },
    {
        "country":"dupai","img":"imges/tours4.jpg","notice":"دبي هي مدينة وإمارة في الإمارات العربية المتحدة معروفة بوجهات التسوّق الفخمة والهندسة المعمارية العصرية والملاهي الليلية المفعمة بالحيوية. يطغى برج خليفة، على ارتفاع 830 م على الأفق المليئة بناطحات السحاب. وتقع أسفل البرج نافورة دبي مع نافورات وأضواء تتناغم مع الموسيقى. ويقبع أتلانتس، النخلة، وهو منتج يضم حدائق مائية وحدائق للحيوات البحرية على جزر اصطناعية في الجهة"
    }

]